Repository: andrezrv/agnosia
Catalog: languages/*.po
Languages: es_es

source: Error 404 - Page Not Found
es_es: Error 404 - Página No Encontrada

source: The page you were looking for does not exist. You can try to find it by using the search option.
es_es: La página que estabas buscando no existe. Puedes intentar encontrarla nuevamente usando la opción de búsqueda.

source: Nothing Found
es_es: No se encontraron resultados

source: Please do not load this page directly. Thanks!
es_es: Por favor, no ingreses a esta página en forma directa. ¡Gracias!

source: This post is password protected. Enter the password to view comments.
es_es: Esta entrada está protegida con contraseña. Ingrese su contraseña para ver los comentarios.

source: No Responses
es_es: No hay respuestas

source: One Response
es_es: 1 Respuesta

source: % Responses
es_es: % Respuestas

source: Comments are closed.
es_es: Los comentarios están cerrados.

source: Not Found
es_es: Página no encontrada

source: Search Results
es_es: Resultados de Búsqueda

source: No posts found
es_es: No se encontraron entradas

source: Agnosia Options
es_es: Configurar Agnosia

source: Header
es_es: Encabezado

source: Content
es_es: Contenido

source: Sidebar
es_es: Barra Lateral

source: Footer
es_es: Pie de Página

source: Agnosia is built with %1$sBootstrap%2$s.
es_es: Agnosia está desarrollado con %1$sBootstrap%2$s.

source: Options saved
es_es: Opciones Actualizadas

source: General Options
es_es: Opciones Generales

source: Header Options
es_es: Opciones de Encabezado

source: Content Options
es_es: Opciones de Contenido

source: Sidebar Options
es_es: Opciones de Barra Lateral

source: Footer Options
es_es: Opciones de Pie de Página

source: Update
es_es: Actualizar

source: Reset to default settings
es_es: Volver a configuración por defecto

source: Show site header
es_es: Mostrar encabezado del sitio

source: Hide site header
es_es: Ocultar encabezado del sitio

source: Show page hierarchy
es_es: Mostrar jerarquía de páginas

source: Hide page hierarchy
es_es: Ocultar jerarquía de páginas

source: Show Gravatar thumbnail
es_es: Mostrar Gravatar

source: Hide Gravatar thumbnail
es_es: Ocultar Gravatar

source: Show author name
es_es: Mostrar nombre del autor

source: Hide author name
es_es: Ocultar nombre del autor

source: Show source
es_es: Mostrar fuente

source: Hide source
es_es: Esconder fuente

source: Show breadcrumb
es_es: Mostrar breadcrumb

source: Hide breadcrumb
es_es: Ocultar breadcrumb

source: Show %s header
es_es: Mostrar encabezado de %s

source: Hide %s header
es_es: Ocultar encabezado de %s

source: Show title
es_es: Mostrar título

source: Hide title
es_es: Ocultar título

source: Show author
es_es: Mostrar autor

source: Hide author
es_es: Ocultar autor

source: Show author avatar
es_es: Mostrar imagen del autor

source: Hide author avatar
es_es: Ocultar imagen del autor

source: Show meta data
es_es: Mostrar meta data

source: Hide meta data
es_es: Ocultar meta data

source: Show date
es_es: Mostrar fecha

source: Hide date
es_es: Ocultar fecha

source: Show categories
es_es: Mostrar categorías

source: Hide categories
es_es: Ocultar categorías

source: Show tags
es_es: Mostrar etiquetas

source: Hide tags
es_es: Ocultar etiquetas

source: Show # of comments
es_es: Mostrar número de comentarios

source: Hide # of comments
es_es: Ocultar número de comentarios

source: Show permalink
es_es: Mostrar enlace permanente

source: Hide permalink
es_es: Ocultar enlace permanente

source: Show %s footer
es_es: Mostrar pie de página de %s

source: Hide %s footer
es_es: Ocultar pie de página de %s

source: Show posts navigation
es_es: Mostrar navegación por entradas

source: Hide posts navigation
es_es: Ocultar navegación por entradas

source: Show author information
es_es: Mostrar información del autor

source: Hide author information
es_es: Ocultar información del autor

source: Show left sidebar
es_es: Mostrar barra lateral izquierda

source: Hide left sidebar
es_es: Ocultar barra lateral izquierda

source: Show right sidebar
es_es: Mostrar barra lateral derecha

source: Hide right sidebar
es_es: Ocultar barra lateral derecha

source: Show site footer
es_es: Mostrar pie de página

source: Hide site footer
es_es: Ocultar pie de página

source: Excerpt settings
es_es: Configuración de extracto

source: Custom stylesheet
es_es: Hoja de estilos propia

source: Featured image position
es_es: Posición de imagen destacada

source: Override default settings
es_es: Sobreescribir configuración principal

source: Block advanced options
es_es: Bloquear opciones avanzadas

source: Into post
es_es: En la entrada

source: Into index
es_es: En el índice

source: Show excerpt before content
es_es: Mostrar extracto antes del contenido

source: Show excerpt
es_es: Mostrar extracto

source: Show content
es_es: Mostrar contenido

source: Use custom CSS file for this entry.
es_es: Usar archivo CSS personalizado para esta entrada.

source: Use your own CSS file for adding details and/or overriding the main styles.
es_es: Utiliza tu propio archivo CSS para agregar o sobreescribir los estilos principales.

source: It must be a valid URL, and you have to upload the file to your desired location on you own.
es_es: Debes ingresar una URL válida, y subir el archivo por tu cuenta a la ubicación especificada.

source: After site header as <code>img</code>
es_es: Después del encabezado del sitio como <code>img</code>

source: After site header as background
es_es: Después del encabezado del sitio como fondo

source: Before post header
es_es: Antes del encabezado de la entrada

source: After post title
es_es: Después del título de la entrada

source: After post author
es_es: Después del autor de la entrada

source: After post meta
es_es: Después de meta

source: Not show
es_es: No mostrar

source: Replace Gravatar
es_es: Reemplaza Gravatar

source: Ajax URL
es_es: URL para Ajax

source: Block custom stylesheet option
es_es: Bloquear opción de hoja de estilo personalizada

source: Block additional HTML option
es_es: Bloquear opción de HTML adicional

source: Block featured image position option
es_es: Bloquear opción de posición de imagen destacada

source: Block override default settings option
es_es: Bloquear opción de sobreescribir configuración principal

source: Select Media
es_es: Seleccionar Archivo

source: Search For
es_es: Buscar

source: Page
es_es: Página

source: Click here to cancel reply.
es_es: Click para cancelar respuesta

source: Leave a Reply
es_es: Responder

source: Leave a Reply to %s
es_es: Responder a %s

source: Cancel Reply
es_es: Cancelar Respuesta

source: Post Comment
es_es: Publicar Comentario

source: You must be
es_es: Debes estar

source: logged in
es_es: registrado

source: to post a comment.
es_es: para publicar un comentario.

source: Logged in as
es_es: Registrado como

source: Log out
es_es: Salir

source: Your email address will not be published.
es_es: Tu e-mail no será publicado.

source: You may use these HTML tags and attributes: %s
es_es: Puedes utilizar los siguientes tags y atributos HTML: %s

source: Name
es_es: Nombre

source: Website
es_es: Sitio web

source: Archive for the %s Category
es_es: Archivo de la categoría %s

source: Posts tagged
es_es: Entradas etiquetadas

source: Archive For
es_es: Archivo de

source: Author Archive
es_es: Archivo de autor

source: Blog Archives
es_es: Archivos de Blog

source: Pages:
es_es: Páginas:

source: Next page
es_es: Próxima página

source: Previous page
es_es: Página previa

source: Left sidebar
es_es: Barra lateral izquierda

source: Right sidebar
es_es: Barra lateral derecha

source: You searched for &quot;%s&quot;
es_es: Buscaste &quot;%s&quot;

source: Read more
es_es: Leer más

source: Advanced permissions for pages and posts
es_es: Permisos avanzados para páginas y entradas

source: Add additional HTML
es_es: Agregar HTML adicional

source: Set custom stylesheet
es_es: Ingresar hoja de estilos propia

source: Set featured image position
es_es: Ingresar posición de imagen destacada

source: Override default theme settings
es_es: Sobreescribir configuración principal del tema

source: Enable aside post format
es_es: Activar aside como formato de entrada

source: Show breadcrumb if available
es_es: Mostrar breadcrumb si está disponible

source: Show breadcrumb if the WordPress SEO plugin is installed and active.
es_es: Muestra breadcrumbs si el plugin WordPress SEO está instalado y activo.

source: Show header
es_es: Mostrar encabezado

source: Show title, author and meta data of the currently retrieved post into post header.
es_es: Mostrar título, autor y meta data de la entrada en su encabezado.

source: Show adittional information about the currently retrieved post.
es_es: Mostrar información adicional acerca de la entrada.

source: Show number of comments
es_es: Mostrar número de comentarios

source: Show permalink to post
es_es: Mostrar enlace permanente a entrada

source: Show footer
es_es: Mostrar pie de página

source: Show title, author and meta data of the currently retrieved post into post footer.
es_es: Mostrar título, autor y meta data de la entrada en su pie.

source: Display %1$sNext Post%2$s and %1$sPrevious Post%2$s links.
es_es: Muestra enlaces a %1$sPágina Siguiente%2$s y %1$sPágina Anterior%2$s.

source: Show edit link
es_es: Mostrar enlace de edición

source: Display edit link to users with given permissions.
es_es: Mostrar enlace de edición a usuarios con los permisos necesarios.

source: Display information about the author of the post.
es_es: Mostrar información sobre el autor de la entrada.

source: Enable audio post format
es_es: Activar audio como formato de entrada

source: Show titles
es_es: Mostrar títulos

source: Show posts navigation on bottom of post
es_es: Mostrar navegación de entradas debajo de cada entrada

source: Enable chat post format
es_es: Activar chat como formato de entrada

source: Show permalinks
es_es: Mostrar enlaces permanentes

source: One
es_es: Uno

source: Two
es_es: Dos

source: Three
es_es: Tres

source: Four
es_es: Cuatro

source: Number of columns
es_es: Número de columnas

source: Credits
es_es: Créditos

source: Show credits
es_es: Mostrar créditos

source: Support %1$sAgnosia%2$s development!
es_es: Apoya el desarrollo de %1$sAgnosia%2$s!

source: Galleries
es_es: Galerías

source: Enable gallery post format
es_es: Activar galería como formato de entrada

source: Show navigation on bottom of post
es_es: Mostrar navegación de entradas debajo de cada entrada

source: Compatibility
es_es: Compatibilidad

source: Make %1$sAgnosia%2$s responsive
es_es: Hacer a %1$sAgnosia%2$s responsive

source: Enable %1$sBootstrap%2$s responsive features
es_es: Activar características responsive de %1$sBootstrap%2$s

source: %1$sView more info%2$s
es_es: %1$sVer más información%2$s

source: Use %1$s-prefix-free%2$s
es_es: Utilizar %1$s-prefix-free%2$s

source: The %1$s-prefix-free%2$s tool lets you use only unprefixed CSS properties everywhere. It works behind the scenes, adding the current browser's prefix to any CSS code, only when it's needed.
es_es: La herramienta %1$s-prefix-free%2$s permite usar propiedades de CSS sin prefijar en cualquier parte. Funciona detrás de escena, añadiendo los prefijos del navegador actual a cualquier código CSS, sólo cuando es necesario.

source: Adapt buttons
es_es: Adaptar botones

source: Add <code>class="btn"</code> to <code>button</code> and <code>input[type="submit"]</code> tags via jQuery.
es_es: Agregar <code>class="btn"</code> a etiquetas <code>button</code> y <code>input[type="submit"]</code> por medio de jQuery.

source: Adapt tables
es_es: Adaptar tablas

source: Add <code>class="table"</code> to <code>table</code> tags via jQuery.
es_es: Agregar <code>class="table"</code> a etiquetas <code>table</code> por medio de jQuery.

source: Style
es_es: Estilo

source: Main Template
es_es: Plantilla Principal

source: Choose from %1$sAgnosia%2$s built-in styles.
es_es: Elegir entre los estilos incluidos en %1$sAgnosia%2$s.

source: No wrap
es_es: No agrupar

source: Wrap with container
es_es: Envolver con contenedor

source: Wrap header to content
es_es: Fijar encabezado a contenido

source: Wrap footer to content
es_es: Fijar pie de página a contenido

source: Wrap both header and footer to content
es_es: Agrupar encabezado y pie junto al contenido

source: Wrapper style
es_es: Estilo del contenedor

source: Define how to wrap the site containers.
es_es: Definir cómo agrupar los contenedores del sitio.

source: Use your own CSS file for adding details and/or overriding the main styles
es_es: Utiliza tu propio archivo CSS para agregar detalles y/o sobreescribir los estilos principales

source: It must be a valid URL, and you have to upload the file to your desired location on your own.
es_es: Debes ingresar una URL válida, y subir el archivo por tu cuenta a la ubicación deseada.

source: Custom Favicon
es_es: Favicon Personalizado

source: Use your own favicon.
es_es: Utiliza tu propio favicon.

source: It must be a valid URL, and you have to upload the file manually or via FTP to your desired location into your WordPress installation.
es_es: Debes ingresar una URL válida, y subir el archivo manualmente o vía FTP a la ubicación deseada dentro del directorio de instalación de WordPress.

source: Date formats for archive pages
es_es: Formato de fecha para páginas de archivo

source: Month format
es_es: Formato de mes

source: Default values are recommended
es_es: Se recomiendan valored por defecto

source: Year format
es_es: Formato fr año

source: Top Menu
es_es: Menú superior

source: Show top menu
es_es: Mostrar menú superior

source: Colour scheme
es_es: Esquema de colores

source: Use <code>class="navbar navbar-default"</code> for navigation bar, or <code>class="navbar navbar-inverse"</code> instead.
es_es: Utilice <code>class="navbar"</code> para la barra de navegación, o <code>class="navbar navbar-inverse"</code> en su lugar.

source: %1$sView more%2$s
es_es: %1$sVer más%2$s

source: Show sitename
es_es: Mostrar nombre del sitio

source: Show sitename as text.
es_es: Mostrar nombre del sitio.

source: Show navigation menu
es_es: Mostrar menú de navegación

source: When enabled, show %1$scustom menu%2$s (if specified) or default WordPress menu.
es_es: Cuando está activo, muestra un %1$smenú personalizado%2$s (si se especificó alguno) o el menú por defecto de WordPress.

source: Show search form
es_es: Mostrar formulario de búsqueda

source: Fix to top
es_es: Fijar a parte superior

source: Only works when this same option is not enabled for %1$sheader menu%2$s.
es_es: Sólo funciona cuando esta misma opción no esté activa para el %1$smenú de encabezado%2$s.

source: Branding Section
es_es: Sección De Marca

source: Show branding section
es_es: Mostrar sección de marca

source: Show site description
es_es: Mostrar descripción del sitio

source: Display site description defined in %1$sSettings%2$s.
es_es: Muestra la descripción del sitio definida en %1$sOpciones%2$s.

source: Show navigation
es_es: Mostrar navegación

source: When enabled, show %1$scustom menu%2$s (if specified).
es_es: Cuando está activo, muestra un %1$smenú personalizado%2$s (si fue especificado).

source: Use logo image
es_es: Usar imagen de logo

source: Use logo instead of sitename text.
es_es: Utilizar un logo en lugar del nombre del sitio en forma de texto.

source: Logo URL
es_es: URL de logo

source: Type URL or add from Media
es_es: Ingrese URL o agregue desde Archivos

source: Use secondary brand
es_es: Utilizar marca secundaria

source: Use a secondary brand besides main branding.
es_es: Utilizar una marca secundaria junto a la marca principal.

source: Secondary brand title
es_es: Nombre de marca secundaria

source: Name of secondary brand. Text for <code>title</code> and <code>alt</code> attributes for image logo when it's present.
es_es: Nombre de marca secundaria. Texto para los atributos <code>title</code> y <code>alt</code> de la imagen del logo cuando esté presente.

source: Secondary brand subtitle
es_es: Subtítulo de marca secundaria

source: Subtitle for brand name when image logo is not present.
es_es: Subtítulo para nombre de marca cuando la imagen del logo no está presente.

source: Secondary brand logo URL
es_es: URL de logo de marca secundaria

source: Secondary brand website
es_es: Sitio web de marca secundaria

source: URL to link logo to.
es_es: URL a la cual linkear el logo

source: Header Menu
es_es: Menú de Encabezado

source: Fix menu to top. Overrides this setting in %1$stop menu%2$s.
es_es: Fijar menú a parte superior. Sobreescribe esta misma opción si está activa en %1$smenú superior%2$s.

source: Site description
es_es: Descripción del sitio

source: Display site description defined in %1$sSettings%2$s into a separated element
es_es: Mostrar descripción del sitio definida en %1$sOpciones%2$s dentro de un elemento separado.

source: Images
es_es: Imágenes

source: Enable image post format
es_es: Activar imagen como formato de entrada

source: Links
es_es: Enlaces

source: Enable link post format
es_es: Activar enlace como formato de entrada

source: Show headers
es_es: Mostrar encabezados

source: Show authors
es_es: Mostrar autores

source: Show authors gravatars
es_es: Mostrar gravatars de autores

source: Show footers
es_es: Mostrar pies de página

source: Branding Menu
es_es: Menú De Marca

source: Pages
es_es: Páginas

source: Show hierarchy
es_es: Mostrar jerarquía

source: Display a hierarchical navigation list containing the parent, children and sibling pages of the currently retrieved page.
es_es: Mostrar una lista de navegación jerárquica conteniendo el enlace de la página actual y de sus páginas relacionadas.

source: Show title, author and meta data of the currently retrieved page into page header.
es_es: Mostrar título, autor y meta data de la página en su encabezado.

source: Show adittional information about the currently retrieved page.
es_es: Mostrar información adicional sobre la página actual.

source: Show permalink to page
es_es: Mostrar enlace permanente a la página

source: Show title, author and meta data of the currently retrieved page into page footer.
es_es: Mostrar título, autor y meta data de la página en su pie.

source: Show additional information about the currently retrieved page.
es_es: Mostrar información adicional sobre la página actual.

source: Show number of comments on bottom of pages
es_es: Mostrar número de comentarios debajo de las entradas

source: Display information about the author of the page.
es_es: Mostrar información sobre el autor de la página.

source: Posts
es_es: Entradas

source: Show posts authors
es_es: Mostrar autores de entradas

source: Show meta data on bottom of posts
es_es: Mostrar meta data debajo de las entradas

source: Show permalink to posts
es_es: Mostrar enlaces permanentes entradas

source: Post formats support
es_es: Soporte para formatos de entrada

source: Enable post formats support for pages
es_es: Activar soporte de formatos de entrada para páginas

source: Pages with a format type other than "standard" will be treated as posts.
es_es: Páginas con un formato diferente de "standard" serán tratados como entradas.

source: Enable post formats support for custom post types
es_es: Activar formatos de entrada para tipos de entrada personalizados

source: By default, custom post types are treated as posts.
es_es: Por defecto, todos los tipos de entradas personalizados serán tratados como entradas standard.

source: Quotes
es_es: Citas

source: Enable quote post format
es_es: Activar cita como formato de entrada

source: Show in blog index
es_es: Mostrar en el índice del blog

source: Show in category index
es_es: Mostrar en el índice de categorías

source: Show in search results page
es_es: Mostrar en resultados de búsqueda

source: Show in tag index
es_es: Mostrar en índice de etiquetas

source: Show in error 404 page
es_es: Mostrar en página de error 404

source: Show in date index
es_es: Mostrar en índice de fechas

source: Show in author index
es_es: Mostrar en índice de autores

source: Show in archive index
es_es: Mostrar en índice de archivos.

source: Status
es_es: Estado

source: Enable status post format
es_es: Activar estado como formato de entrada

source: Show author avatar as thumbnail
es_es: Mostrar avatar de autor como miniatura

source: Show author name before content
es_es: Mostrar nombre del autor antes del contenido

source: Éros (Agnosia Basic Style)
es_es: Éros (Estilo Básico)

source: Gea (Agnosia Blank Style)
es_es: Gea (Estilo en Blanco)

source: Enable video post format
es_es: Activar video como formato de entrada

source: By
es_es: Por

source: No Comments
es_es: No hay comentarios

source: 1 Comment
es_es: 1 Comentario

source: % Comments
es_es: % Comentarios

source: Permalink
es_es: Enlace permanente

source: &larr; Older Entries
es_es: &larr; Entradas Anteriores

source: Newer Entries &rarr;
es_es: Entradas Recientes &rarr;

source: Edit this entry
es_es: Editar esta entrada

source: Search
es_es: Buscar

source: Archives
es_es: Archivos

source: Categories
es_es: Categorías

source: Subscribe
es_es: Suscribir

source: Entries (RSS)
es_es: Entadas (RSS)

source: Comments (RSS)
es_es: Comentarios (RSS)
